Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/hi.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: The Programme Director of the Marine Research Institute's Barents Sea Ecosystem Programme, Maria Fossheim, says that the Institute of Marine Research has had formalised cooperation with its sister institute PINRO in Murmansk for almost 60 years.
nb: Programlederen for Havforskningsinstituttets Barentshavprogram, Maria Fossheim, forteller at Havforskningsinstituttet og søsterinstituttet Pinro i Murmansk har hatt et formelt samarbeid i snart 60 år.

source: If the ice on Greenland disappears, that force of attraction will also disappear.
nb: Hvis isen på Grønland forsvinner, vil den trekkraften også forsvinne.

source: 160 of the world’s leading ocean experts have gathered in Bergen this week for the conference “Science for Ocean Actions”, organised by the Institute of Marine Research (IMR).
nb: 160 av verdens ledende haveksperter var denne uken samlet i Bergen på konferansen «Science for Ocean Actions», som arrangeres av Havforskningsinstituttet (HI).

source: Therefore, we also examined the effect of man-made noise on the corkwing wrasses' spawning behaviour.
nb: I vår studie undersøkte vi også effekten av menneskeskapt støy på grønngyltens gyteatferd.

source: The marine scientists Arne Duinker, Marian Kjellevold, Martin Wiech, Webjørn Melle and Espen Strand will be the first people to taste Mueller’s pearlside and krill.
nb: For første gang skal HI-forskerne Arne Duinker, Marian Kjellevold, Martin Wiech, Webjørn Melle og Espen Strand smake laksesild og krill.

source: These were one sample of Yel owfin tuna from Vietnam, and one of Pacific cod from Thailand.
nb: [Nord-Norge/Midt-Norge (Trøndelag og Møre og Romsdal) / Resten av Sør-Norge]

source: MINIMUM LANDING SIZE: 13 cm carapace width (11 cm from Rogaland to the Swedish border)
nb: MINSTEMÅL: 13 cm skallbredde (11 cm fra Rogaland til svenskegrensen)

source: Afterwards, they used advanced data simulations to estimate the maximum spread of these bath treatments (see fact box) around fish farms that had used them in 2017 and 2018.
nb: Deretter brukte de avanserte datasimuleringer for å beregne den maksimale spredningen av bademidlene rundt oppdrettsanlegg som brukte dem i 2017 og 2018.

source: Odd-Børre Humborstad / Institute of Marine Research
nb: Odd-Børre Humborstad / Havforskningsinstituttet

source: Kelp forest, eelgrass beds, coral reefs and sponge gardens are examples of important benthic communities, be it because of their structure (e.g. species diversity) or function (e.g. nursery habitats).
nb: Tareskog, ålegressenger, korallrev og svamphager er eksempler på viktige bunnsamfunn, på grunn av deres struktur (artsmangfold) og økologiske funksjoner.

source: The models may include one or more types of nutrient salts, plankton, fish and marine mammals, all of which may be affected by external forces such as climate change, fishing or other human activity.
nb: Modellene kan inkludere en eller flere typer næringssalt, plankton, fisk og sjøpattedyr, som alle kan påvirkes av eksterne krefter som feks klimaendringer, fiske eller annen human aktivitet.

source: His camera, a full-frame Nikon, is always close to hand.
nb: Kameraet, et Nikon-fullformatskamera, er aldri langt unna.

source: “However, a small number of microalgae species are described as harmful, and some of them can lead to fish and other marine organisms dying”, explains Lars-Johan Naustvoll, a marine scientist and expert on algae.
nb: – Men noen få arter av mikroalger omtales som skadelige og noen av disse vil kunne føre til dødelighet hos fisk og andre marine organismer, sier havforsker og algeekspert Lars-Johan Naustvoll.

source: Sigmund’s job is to enter the data from all of the otoliths into a digital library.
nb: Sigmund sin jobb er å legge data fra alle øresteinene inn i et digitalt bibliotek.

source: In Norwegian waters they are most common at depths of 5–30 m in the counties of Sør-Trøndelag, Nord-Trøndelag and Nordland.
nb: I norske farvann er de største forekomstene registrert på dyp mellom 5 og 30 meter i Trøndelagsfylkene og Nordland.

source: Where is the world’s oldest ice found?
nb: Hvor finnes verdens eldste is?

source: The client is currently available as browser-version and Android app.
nb: For tiden er klienten tilgjengelig som webleser-versjon og som Android app.

source: In the simulations, a plume of the dose that is dangerous to lobster larvae could drift up to 5 kilometres, but it rarely travelled more than 1 kilometre.
nb: En sky av dosen som er farlig for hummerlarver kunne drive 5 kilometer i simuleringene, men sjelden mer enn 1 kilometer.

source: This survey is the first of totally four that covers the oceans from Morocco passing Mauretania, Guinea Bissau and Senegal tol Guinea where it’s finalised 18 July.
nb: Toktet er det første av fire som går fra Marokko, via Mauretania, Guinea Bissau og Senegal til Guinea hvor det avsluttes 18. juli.

source: Norwegian and Soviet marine scientists met in Bergen in February 1958.
nb: Norske og sovjetiske havforskere møttes i Bergen i februar 1958.

source: The winning article is entitled “Dnd knockout ablates germ cells and demonstrates germ cell independent sex differentiation in Atlantic salmon”, and the lead author is Anna Wargelius (complete list of authors in box on the right).
nb: Vinnerartikkelen heter “Dnd knockout ablates germ cells and demonstrates germ cell independent sex differentiation in Atlantic salmon”, og hovedforfatter er Anna Wargelius (se komplett forfatterliste i boks til høyre).

source: The two marine researchers have studied the development of 85 fish stocks in the period 1960-2015.
nb: De to havforskerne har sett på utviklinga for 85 fiskebestander i perioden 1960–2015.

source: “So the plastic found in 1971 was an early observation.
nb: – Så plastfunnet i 1971 var en tidlig observasjon.

source: The international definition of eutrophication is a 50-100% increase in phytoplankton production.
nb: Internasjonalt er overgjødsling definert som 50–100 % økning i planteplanktonproduksjonen.

source: In 2013 he was working at the National Institute of Nutrition and Seafood Research (NIFES), which has now been merged with the Institute of Marine Research (IMR).
nb: I 2013 jobber han ved Nasjonalt institutt for ernærings- og sjømatinstitutt (NIFES), som i dag er blitt en del av Havforskningsinstituttet (HI).

source: “Our task was to cooperate with Cuba to get marine aquaculture up and running using Norwegian technology combined with Norwegian and Cuban expertise”, says Lunestad.
nb: – Vi skulle hjelpe Cuba i gang med marint oppdrett med norsk teknologi, og norsk og cubansk kompetanse, sier Lunestad.

source: How much omega-3 do pregnant women need?
nb: Hvor mye omega-3 trenger gravide?

source: The Norwegian Animal Welfare Act protects marine mammals, sea birds, fish, decapods and octopuses.
nb: Av dyra som lever i havet er marine pattedyr, sjøfugl, fisk, tifotkreps og blekksprut beskyttet av Lov om dyrevelferd.

source: These applications comprise a WMS-client for display of transects, a WMS-client for the display of marine ecosystems, and a decision aid tool for planning of naval sonar exercises.
nb: Blant annet skal NMDC data kunne vises i en WMS-klient for framvisning av transsekter, en WMS-klinet for framvisning av marine økosystemer, og et planleggingsverktøy for sonarøvelser.

source: Norges Råfisklag organises and arranges the sales of whitefish, shellfish and molluscs landed on the coast from Nordmøre in the south-west to Finnmark in the north-east.
nb: Norges Råfisklag organiserer og arrangerer salg av hvitfisk, skalldyr og bløtdyr som blir landet på kysten fra Nordmøre i sør til Finnmark i nord.

source: “That is probably because vitamin A is found in the eye and the liver.
nb: – Det er nok fordi vitamin A sitter i øyet og i leveren.

source: The figures shows the how much the different species contains, and how much 100 grams of fish contributes to the daily recommended intake.
nb: Figurene viser næringsinholdet i de ulike artene, og hvor mye 100 gram av de ulike fisketypene bidrar til det daglige anbefalte inntaket.

source: When that happens, the domino effect starts”, says Myrmel.
nb: Og det er først da du har det gående, sier Myrmel.

source: This graph from the Web of Science shows the trend in the number of scientific papers containing the words “plastic, “debris” and “marine” over the past 30 years.
nb: Denne grafen fra Web of Science viser hvordan antall vitenskapelige artikler med ordene «plastic», «debris» og «marine» har utviklet seg de siste 30 årene.

source: He asks them whether they attended the Christmas party and whether they have become ill.
nb: Der spør han dem om de var på julebordet og om de er blitt syke.

source: In our areas it can be up to 7–8 years old, but the proportion of sprat older than 2–3 years is very small.
nb: I våre farvann kan den bli 7–8 år gammel, men andelen brisling eldre enn 2–3 år er liten.

source: The species is therefore divided into 22 management units according to their summer habitats.
nb: Det har gjort at en har delt inn arten i 22 forvaltningsenheter basert på sommeroppholdsstedene.

source: At the Institute of Marine Research models are extensively used in our research and scientific advises.
nb: Ved Havforskningsinstituttet er det utstrakt bruk av modeller i forskningen og rådgivningen vår.

source: Together with his colleague Bjørn Tore Lunestad (right), Arne Duinker managed to work out what had gone wrong.
nb: Sammen med kollega Bjørn Tore Lunestad (t.h.) klarte Arne Duinker å finne ut hva som hadde gått galt.

source: “Antarctica is a large continent surrounded by the ocean, whereas the Arctic is a large ocean surrounded by continents”, says Lien.
nb: – Antarktis er et stort kontinent med hav rundt seg, mens Arktis er et stort hav med kontinenter rundt seg, sier Lien.

source: Struma arising from iodine deficiency is a sign that our body is struggling to produce enough metabolic hormones.
nb: Struma som oppstår i forbindelse med jodmangel, er uttrykk for at kroppen strever med å lage nok stoffskiftehormoner.

source: “We know that they travel from the Cape Verde Islands or the Caribbean all the way up to the ice edge at a latitude of around 80 or 81 degrees.
nb: - Vi vet at de går fra Kapp Verde-øyene eller Karibien og helt opp til iskanten på rundt 80 og 81 grader.

source: The first bluefin tuna was caught 30 nautical miles off Fevik in Skagerrak.
nb: Det var 30 nautiske mil utenfor Fevik i Skagerrak at den første størja satt.

source: So they still didn’t have much appetite during Christmas”, explains Duinker.
nb: Så hos noen gikk det ut over julemat-appetitten, forteller Duinker.

source: This should meet the functional and design requirements specified in WPs 2, 3 and 4.
nb: Dette skal oppfylle funksjonelle og designkrav spesifisert i arbeidspakke 2, 3 og 4.

source: Dutch Robert-Jan Smits played a key role in the Horizon2020-programme.
nb: Nederlandske Robert-Jan Smits var også sentral i arbeidet med Horizon2020.

source: In this case, that the virus might have been transmitted from a bat, via a pangolin and probably another mammal, to humans.
nb: I dette tilfellet at det har gått fra flaggermus, via pangolin og trolig ett pattedyr til før menneske.

source: The University of Bergen (UiB) is among the world leading universities in the marine area.
nb: Universitetet i Bergen (UiB) er et av verdens ledende universiteter innen marine områder.

source: The data centres participating in NMDC must establish and operate their own metadatabases in compliance with the NMDC specifications, while NMDC will implement the metadata exchange infrastructure and a search interface for end users.
nb: Datasentrene som deltar i NMDC er ansvarlige for å etablere og drive sine egne metadatabaser i samsvar med spesifikasjonene fra NMDC, mens NMDC tar seg av infrastrukturen for utveksling av metadata og søkegrensesnitt for brukerne.

source: Most of the fish collected belonged to the weight class that are caught the most, i.e. fish weighing up to 40 kg.
nb: Det ble samlet inn flest kveiter i de vektklassene som fiskes mest, det vil si fisk opp til 40 kg.

source: Minimum mesh size is 35 mm.
nb: Minste maskevidde er 35 mm.

source: Further activities in WP 2 will be interaction with implementation work packages.
nb: Arbeidspakke 2 vil videre samhandle med de andre arbeidspakkene i forhold til implementeringen.

source: Furthermore, Johan Hjort played a central role in the development of what is regarded as the world’s longest scientific time series – the liver index from Lofoten.
nb: I tillegg spilte Johan Hjort en sentral rolle i oppbygginga av det som kalles verdens lengste vitenskapelig tidsserie – leverindeksen fra Lofoten.

source: Audun Rikardsen / UiT The Arctic University of Norway
nb: Audun Rikardsen / UiT Norges arktiske universitet

source: (Figure 5) are both large species, with the former having a leg span of up to 25 cm. The
nb: (Figur 5) er begge store arter, og førstnevnte kan ha en beinvidde på 25 cm. De to artene kan lettest skilles ved den relativt lange snabelen hos

source: The snow crabs prefer deep and cold-water conditions and lives in water temperatures between -1°C up to 6°C.
nb: Snøkrabben er en kaldvannsart og lever helst i vanntemperaturer mellom –1 °C og 6 °C.

source: (Photo: Andreas Wolden / Institute of Marine Research)
nb: (Foto: Andreas Wolden / Havforskningsinstituttet)

source: Matre: 50 years of solving some of the most significant challenges in aquaculture
nb: 50-årsjubilanten som har løst noen av de største oppdrettsproblemene

source: The database currently contains information on more than 140 nutrients and environmental contaminants in more than 60 species and 50 seafood products.
nb: Per i dag inneholder databasen mer enn 140 næringsstoff og miljøgifter i mer enn 60 arter og 50 sjømatprodukter.

source: Because when he’s on deck, photography has to take a back seat.
nb: For når han er på dekk, må fotograferingen komme i andre rekke.

source: In addition, there are two marine farms a few cable lengths further out in Masfjorden.
nb: I tillegg kommer to sjøanlegg noen kabellengder lenger ute i Masfjorden.

source: “It will be difficult to continue using this method in the long run”, says Nina Wollertsen, a senior engineer at NIFES.
nb: – Det er vanskelig å fortsette med denne metoden på sikt, sier Nina Wollertsen, senioringeniør ved NIFES.

source: “The only thing really missing was to get stool samples from the people who had become ill.
nb: – Det eneste som egentlig manglet var å få tak i avføringsprøver fra de som hadde blitt syke.

source: “Plastic pollution affects, among other things, water quality, fisheries, the environment and sustainability.
nb: – Plastforurensning påvirker blant annet vannkvalitet, fiskerier, miljø og bærekraft.

source: – The research is important for everyone
nb: – Forskninga er viktig for alle

source: The purpose of WP1 is coordination and management of the NMDC project, working in close collaboration with the other partners.
nb: Hovedformålet med arbeidspakke 1 er koordinering og administrering av prosjektet NMDC, i tett samarbeid med de involverte partnerne.

source: Where personal data are processed for direct marketing purposes (and profiling in this connection), you might also have the right to object.
nb: Dersom vi behandler opplysninger om deg med henblikk på direkte markedsføring (og profilering knyttet til dette), kan du også ha rett til å protestere.

source: Moreover, the DNA analyses showed that almost 60 per cent of these fish were Northeast Arctic cod (Barents Sea cod), more than 30 per cent were Iceland cod and seven per cent were Norwegian coastal cod.
nb: I tillegg viste DNA-analysene at bortimot 60 prosent av disse fiskene var nordøstarktisk torsk (barentshavtorsk), at mer enn 30 prosent var islandstorsk og at sju prosent var norsk kysttorsk.

source: Information about the exact position of the wreck varies slightly, so the researchers were quite excited to see how quickly the ROV Ægir 6000 would find Komsomolets.
nb: Opplysninger om den nøyaktige posisjonen til vraket varierer noe. Derfor var det litt spennende for forskerne hvor fort undervannsfarkosten «Ægir 6000» ville finne frem til «Komsomolets».

source: But they would prefer there to be simpler methods available”, says Lock.
nb: Men de skulle nok helst sett at det var enklere metoder, sier Lock.

source: The fish was 244 cm long.
nb: Fisken var 244 cm lang.

source: If they could transfer the fish into the sea between August and November, their production would be more spread out”, says Hansen.
nb: Hvis de kunne sette fisken ut mellom august og november, ville de få mer spredning i produksjonen, sier Hansen.

source: It remained in use for over fifty years, but now it is home to a research station and museum.
nb: Stasjonen, som var i drift i over femti år, er i dag en forskningsstasjon og museum.

source: The Department of Biology (BIO) has over the last six years led a Nordic Research School in Fisheries and Marine Biology, NMA (Nordic Marine Academy).
nb: Institutt for biologi (BIO) har i løpet av de siste seks årene ledet en nordisk forskerskole i fiskeri- og marinbiologi, NMA (Nordic Marine Academy).

source: The plastic found was only mentioned in a single sentence in the ICES report, which was written by former IMR researcher Ivar Christensen.
nb: Plastfunnet ble bare nevnt i én setning i ICES-notatet, som ble skrevet av tidligere HI-forsker Ivar Christensen.

source: And then we thought maybe we could link it to the Christmas party”, says Lunestad.
nb: Og så lurte vi på om det kunne knyttes til julebordet, sier Lunestad.

source: It has now been confirmed that the first of those algae has been responsible for the recent death of farmed fish held in cages in Nordland and Troms.
nb: Det er nå bekreftet at det er førstnevnte alge som har ført til at oppdrettsfisk har dødd i merdene i Nordland og Troms.

source: Here whale observer Yasmin Hunt is on the lookout for the ocean giants during the ecosystem survey of the Barents Sea in 2018.
nb: Her speider hvalobservatør Yasmin Hunt etter havets kjemer under økosystemtoktet i Barentshavet i 2018.

source: On board were eight scholars who were to resume the marine research cooperation that Norway and Russia had established before the Russian Revolution of 1917.
nb: Om bord var det åtte forskere som skulle gjenoppta havforskningssamarbeidet Norge og Russland hadde hatt før revolusjonen i 1917.

source: People from the interior of China and India, who are used to eating carp fish kept in ponds, expect fish to have this taste.
nb: Folk fra innlandet i Kina og India som er vant til å spise karpefisker fra jorddammer, forventer denne smaken i fisk.

source: In 2019, the EAT-Lancet Commission concluded that major changes are needed in order to create a food system that is good for both our health and the planet.
nb: EAT-Lancet commisjonen konkluderte i 2019 med at store endringer må til for at vi skal få et matsystem som både er bra for helsen vår og for kloden.

source: Ragnhild is now employed as researcher at Nofima.
nb: Ragnhild Aven Svalheim på Nofima spør om torsken har det godt nok.

source: When blue whales come to the surface to breathe, they emit a column of steam (spout) that can be 10–12 metres high and be visible for more than a minute.
nb: Når blåhvalene kommer til overflaten for å puste, sender de ut en dampsøyle (blåst) som kan bli 10–12 meter høy og være synlig i over ett minutt.

source: Since first appearing, the whale has sought out people in Tufjord in Måsøy municipality and in Hammerfest.
nb: Sia den gangen har hvalen oppsøkt mennesker, både i Tufjord i Måsøy kommune og i Hammerfest.

source: “The first information about cod at Jan Mayen dates from 1929 and comes from employees of the National Harbour Authority who were investigating the possibility of building a harbour at Jan Mayen.
nb: – De første opplysningene om torsk ved Jan Mayen stammer fra 1929 og kommer fra ansatte i Statens havnevesen som skulle undersøke muligheten for å bygge havn på Jan Mayen.

source: Inside a small room in a big warehouse on an enormous container quay, Sigmund Grønnevik is hard at work.
nb: Inni et lite rom på et stort lager på en enorm konteinerkai er Sigmund Grønnevik i full sving.

source: Fish were studied in the tank and at sea
nb: Målte i tank og i sjøen

source: Photo: Michael Poltermann / IMR
nb: Michael Poltermann / Havforskningsinstituttet

source: There are just really exciting animals and phenomena”, she says.
nb: Det finnes bare veldig spennende dyr og fenomener, sier hun.

source: A humpback whale under water in the Barents Sea.
nb: En knølhval under vann i Barentshavet.

source: That requires good cooperation across the institute”, concludes Malde.
nb: Her er vi avhengige av et godt samarbeid på tvers av instituttet, avslutter Malde.

source: When the fish are eaten whole, including the bones, head and guts, they are also more nutritious”, says research scientist Inger Aakre.
nb: Når fisken spises hel med bein, hode og innvoller, vil dette også føre til mer næringsstoffer, sier forsker Inger Aakre.

source: If you drive north from Bergen on the E39 for an hour or so, you reach a long tunnel that descends steeply.
nb: Når du kjører nordover fra Bergen langs E39 i en drøy time kommer du etter hvert ned gjennom en lang, bratt tunnel.

source: Location: Solstrand Hotel & Bad in Os outside Bergen
nb: Solstrand Hotel & Bad i Os ved Bergen

source: Acting Director General of NIFES Gro-Ingunn Hemre says that Bergen is a marine powerhouse, and the co-location’s realisation will put the city in an even stronger position.
nb: Fungerende NIFES-direktør Gro-Ingunn Hemre sier at Bergen er et marint kraftsenter, og ved en realisering av samlokalisering vil vi stå enda sterkere.

source: All Marbank samples are legally collected with a trackable origin, taxonomically characterized, quality assured, preserved, catalogued and stored.
nb: Alle Marbanks prøver er lovlig samlet inn, har sporbar opprinnelse, er taksonomisk bestemt, kvalitetssikret, preservert, katalogisert og lagret.

source: The males are between 17.5 and 19 metres long when they reach sexual maturity.
nb: Hannene er mellom 17,5 og 19 meter når de blir kjønnsmodne.

source: Per Solemdal was a marine biologist, employed at the Institute of Marine Research in Bergen for 43 years.
nb: Per Solemdal var marinbiolog og ansatt ved Havforskningsinstituttet i Bergen i 43 år.

source: “What is the issue?”
nb: – Hva er problemet?

source: 160 marine experts from 49 countries will attend.
nb: 160 haveksperter fra 49 land deltok.

source: (Photo: Bjørn Tore Lunestad / Institute of Marine Research)
nb: (Foto: Bjørn Tore Lunestad / Havforskningsinstituttet)

source: The system design has been developed and is now being implemented by other work packages.
nb: Systemdesignet er utviklet og blir nå implementert av andre arbeidspakker.

source: Aquatic food is a unique source of omega 3 fatty acids, readily available protein and essential micronutrients such as vitamins A, B12 and D, and calcium, iodine, zinc, iron and selenium.
nb: Akvatisk mat er en unik kilde til omega 3-fettsyrer, lett tilgjengelig protein og essensielle mikronæringsstoffer som vitamin A, B12 og D og kalsium, jod, sink, jern og selen.

source: One of the experts who has been in Bergen this week is Pawan Patil of the World Bank.
nb: Én av ekspertene som har vært i Bergen denne uken er Pawan Patil fra Verdenbanken.

source: Since 2004, these surveys have been merged into a joint ecosystem survey of the entire Barents Sea.
nb: Fra og med 2004 har disse bestandstoktene blitt slått sammen til et felles økosystemtokt som dekker hele Barentshavet.
